export const REVIEW_LIST = [
    {
        planet: 'SQL - базовые навыки',
        avatar: 'https://incrussia.ru/wp-content/uploads/2019/03/iStock-918704584-1.jpg',
        rating: 5,
        name: 'ФИО исследователя',
        comment: 'Прекрасный хранитель, мы освоили звезду за очень короткий срок, мне понравилось с ним работать',
        id: 1,
    },
    {
        planet: 'SQL - базовые навыки',
        avatar: 'https://incrussia.ru/wp-content/uploads/2019/03/iStock-918704584-1.jpg',
        rating: 3.9,
        name: 'ФИО исследователя',
        comment:
            'Прекрасный хранитель, мы освоили звезду за очень короткий срок, мне понравилось с ним работать и изучать новые планеты, побольше бы таких хранителей!',
        id: 2,
    },
    {
        planet: 'SQL - базовые навыки',
        avatar: 'https://incrussia.ru/wp-content/uploads/2019/03/iStock-918704584-1.jpg',
        rating: 4,
        name: 'ФИО исследователя',
        comment:
            'Прекрасный хранитель, мы освоили звезду за очень короткий срок, мне понравилось с ним работать и изучать новые планеты, побольше бы таких хранителей',
        id: 3,
    },
    {
        planet: 'SQL - базовые навыки',
        avatar: 'https://incrussia.ru/wp-content/uploads/2019/03/iStock-918704584-1.jpg',
        rating: 3,
        name: 'ФИО исследователя',
        comment: 'Прекрасный хранитель, мы освоили звезду за очень короткий срок, мне понравилось с ним работать',
        id: 4,
    },
    {
        planet: 'SQL - базовые навыки',
        avatar: 'https://incrussia.ru/wp-content/uploads/2019/03/iStock-918704584-1.jpg',
        rating: 4.5,
        name: 'ФИО исследователя',
        comment:
            'Прекрасный хранитель, мы освоили звезду за очень короткий срок, мне понравилось с ним работать и изучать новые планеты, побольше бы таких хранителей',
        id: 5,
    },
    {
        planet: 'SQL - базовые навыки',
        avatar: 'https://incrussia.ru/wp-content/uploads/2019/03/iStock-918704584-1.jpg',
        rating: 4.8,
        name: 'ФИО исследователя',
        comment: 'Прекрасный хранитель, мы освоили звезду за очень короткий срок, мне понравилось с ним работать',
        id: 6,
    },
];
